export default {
  caption: 'Формирование результата поставки',
  'дата-caption': 'Дата',
  'статусЗаказа-caption': 'Статус заказа',
  'наличиеДеф-caption': 'Наличие дефектов',
  'удовлКлиента-caption': 'Удовлетворенность клиента',
  'формирДокРаспр.докумПоставки.клиенты.заказчик-caption': 'Заказчик',
  'формирДокРаспр.докумПоставки.клиенты.адресПоставки-caption': 'Адрес поставки',
  'формирДокРаспр.докумПоставки.клиенты.телефон-caption': 'Телефон',
  'формирДокРаспр-caption': 'Номер документа распределения'
};
